{
  "scoreinit": 510,
  "scorediff": 133,
  "scoreshinuchi": null,
  "balloon": [
    16,
    4,
    6
  ],
  "measures": [
    [
      "3333"
    ],
    [
      ""
    ],
    [
      "#gogobegin",
      "1"
    ],
    [
      "1"
    ],
    [
      "3333"
    ],
    [
      "600000000000000008000000",
      "#lyric さあ　眠眠打破",
      "000000000000000000000000"
    ],
    [
      "#gogoend",
      "1000",
      "#lyric 昼夜逆転",
      "00000000",
      "#lyric vox　ac30w",
      "0000"
    ],
    [
      "1000000",
      "#lyric テレキャスター背負ったサブカルボーイが",
      "0"
    ],
    [
      "1010"
    ],
    [
      "#lyric バンド仲間にやっほー",
      "1000000",
      "#lyric アルバイトはネクラモード",
      "0"
    ],
    [
      "1000000",
      "#lyric 対バンにはatフィールド",
      "0"
    ],
    [
      "1000000",
      "#lyric \"人見知り\"宣言で逃げる気かboy",
      "0"
    ],
    [
      "11"
    ],
    [
      "1"
    ],
    [
      "#lyric",
      "1"
    ],
    [
      "00000",
      "#lyric ゆーてお坊ちゃんお嬢ちゃん",
      "000"
    ],
    [
      "1000100",
      "#lyric お金も才能も",
      "0"
    ],
    [
      "1000"
    ],
    [
      "#lyric なまじっかあるだけ",
      "1010"
    ],
    [
      "#lyric 厄介でやんす",
      "10"
    ],
    [
      "#lyric boys　be　anvitious...（はいはい）",
      "1000"
    ],
    [
      "#lyric like　this　old　man",
      "1000000",
      "#lyric 長い前髪",
      "0"
    ],
    [
      "1000200",
      "#lyric 君誰の信者",
      "0"
    ],
    [
      "1020"
    ],
    [
      "#lyric",
      "1"
    ],
    [
      "00",
      "#lyric 信者",
      "11"
    ],
    [
      "#lyric",
      "1"
    ],
    [
      "00",
      "#lyric 信者",
      "11"
    ],
    [
      "5"
    ],
    [
      "0000000",
      "#lyric 勘違いすんな教祖はオマエだ",
      "000000000000000000000000000000000000000000000008"
    ],
    [
      ""
    ],
    [
      "3330"
    ],
    [
      "#gogobegin",
      "#lyric ロキロキのロックンロックンロール",
      "1110"
    ],
    [
      "1000000",
      "#lyric かき鳴らすエレクトリックギターは",
      "000000000"
    ],
    [
      "12"
    ],
    [
      "#lyric don't　stop！don't　stop！",
      "1000000",
      "#lyric さあ君の全てを",
      "0"
    ],
    [
      "1000200",
      "#lyric 曝け出してみせろよ",
      "0"
    ],
    [
      "10000000"
    ],
    [
      "#lyric ロキロキのロックンロックンロール",
      "1110"
    ],
    [
      "300000000000300000000000600000000000000008000000"
    ],
    [
      "#gogoend",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#gogobegin",
      "#lyric",
      "9000000000000000"
    ],
    [
      "0000000000000000"
    ],
    [
      "8000",
      "#lyric はぁ…",
      "000000000000"
    ],
    [
      "#lyric",
      "000000",
      "#lyric 寝言は寝て言え",
      "0000000000"
    ],
    [
      "#tsign 2\/4",
      "00000000"
    ],
    [
      "#gogoend",
      "#tsign 4\/4",
      "#lyric ベイビー",
      "1020"
    ],
    [
      "1020"
    ],
    [
      "1020"
    ],
    [
      "1020"
    ],
    [
      "#lyric",
      "1110"
    ],
    [
      "1010100",
      "#lyric 死ぬんじゃねえぞお互いにな！",
      "0"
    ],
    [
      "3333"
    ],
    [
      "00000000070000080"
    ],
    [
      "#tsign 2\/4",
      "#lyric",
      ""
    ],
    [
      "#tsign 4\/4",
      "#gogobegin",
      "#lyric ロキのロックンロックンロール",
      "1110"
    ],
    [
      "1000000",
      "#lyric かき鳴らすエレクトリックギターは",
      "000000000"
    ],
    [
      "11"
    ],
    [
      "#lyric don't　stop！don't　stop！",
      "1000000",
      "#lyric さあ君の全てを",
      "0"
    ],
    [
      "1000200",
      "#lyric 曝け出してみせろよ",
      "0"
    ],
    [
      "10000000"
    ],
    [
      "#lyric ロキのロックンロックンロール",
      "1110"
    ],
    [
      "100000000000000000000000000000000000",
      "#lyric",
      "000000000000"
    ],
    [
      "#lyric ロキロキの",
      "100000000000100000000000500000000000000000000008"
    ],
    [
      "00000000",
      "#lyric",
      "00000000"
    ],
    [
      "#lyric ロックンロックンロール",
      "100000000000100000000000500000000000000000000008"
    ],
    [
      "00000000",
      "#lyric",
      "00000000"
    ],
    [
      "1110"
    ],
    [
      "1010100",
      "#lyric 死ぬんじゃねえぞ",
      "0"
    ],
    [
      "12"
    ],
    [
      "#lyric",
      "1000200",
      "#lyric 死にたかねえのは",
      "0"
    ],
    [
      "1000200",
      "#lyric お互い様！",
      "0"
    ],
    [
      "10007008"
    ],
    [
      "#tsign 2\/4",
      "0"
    ],
    [
      "#gogoend",
      "#lyric",
      "#tsign 4\/4",
      "10001010"
    ],
    [
      "10001010"
    ],
    [
      "500000000000000000000000000000000000000000000008"
    ],
    [
      "0"
    ],
    [
      "1"
    ],
    [
      "2"
    ],
    [
      ""
    ]
  ]
}