{
  "scoreinit": 510,
  "scorediff": 133,
  "scoreshinuchi": null,
  "balloon": [
    24,
    6,
    9
  ],
  "measures": [
    [
      "3333"
    ],
    [
      ""
    ],
    [
      "#gogobegin",
      "1022"
    ],
    [
      "1022"
    ],
    [
      "3333"
    ],
    [
      "600000000000000008000000",
      "#lyric さあ　眠眠打破",
      "000000000000000000000000"
    ],
    [
      "#gogoend",
      "1000",
      "#lyric 昼夜逆転",
      "10001000",
      "#lyric vox　ac30w",
      "0000"
    ],
    [
      "1110200",
      "#lyric テレキャスター背負ったサブカルボーイが",
      "0"
    ],
    [
      "1110"
    ],
    [
      "#lyric バンド仲間にやっほー",
      "1110200",
      "#lyric アルバイトはネクラモード",
      "0"
    ],
    [
      "1010102",
      "#lyric 対バンにはatフィールド",
      "0"
    ],
    [
      "1010102",
      "#lyric \"人見知り\"宣言で逃げる気かboy",
      "0"
    ],
    [
      "11101110"
    ],
    [
      "11101020"
    ],
    [
      "#lyric",
      "1"
    ],
    [
      "00000",
      "#lyric ゆーてお坊ちゃんお嬢ちゃん",
      "202"
    ],
    [
      "1020102",
      "#lyric お金も才能も",
      "0"
    ],
    [
      "1212"
    ],
    [
      "#lyric なまじっかあるだけ",
      "11201120"
    ],
    [
      "#lyric 厄介でやんす",
      "11201000"
    ],
    [
      "#lyric boys　be　anvitious...（はいはい）",
      "10201220"
    ],
    [
      "#lyric like　this　old　man",
      "1020122",
      "#lyric 長い前髪",
      "0"
    ],
    [
      "1120112",
      "#lyric 君誰の信者",
      "0"
    ],
    [
      "11201010"
    ],
    [
      "#lyric",
      "2202"
    ],
    [
      "02",
      "#lyric 信者",
      "11"
    ],
    [
      "#lyric",
      "2202"
    ],
    [
      "02",
      "#lyric 信者",
      "11"
    ],
    [
      "5"
    ],
    [
      "0000000",
      "#lyric 勘違いすんな教祖はオマエだ",
      "0"
    ],
    [
      "000000000000000000000000000000000008000000000000"
    ],
    [
      "3330"
    ],
    [
      "#gogobegin",
      "#lyric ロキロキのロックンロックンロール",
      "1010101010002020"
    ],
    [
      "1000200",
      "#lyric かき鳴らすエレクトリックギターは",
      "000000000"
    ],
    [
      "1212"
    ],
    [
      "#lyric don't　stop！don't　stop！",
      "1010202",
      "#lyric さあ君の全てを",
      "0"
    ],
    [
      "1010222",
      "#lyric 曝け出してみせろよ",
      "0"
    ],
    [
      "10102220"
    ],
    [
      "#lyric ロキロキのロックンロックンロール",
      "1010101010002020"
    ],
    [
      "300000000000300000000000600000000000000008000000"
    ],
    [
      "#gogoend",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#lyric",
      "000000000000",
      "#lyric は？",
      "2000"
    ],
    [
      "#gogobegin",
      "#lyric",
      "9000000000000000"
    ],
    [
      "0000000000000000"
    ],
    [
      "8000",
      "#lyric はぁ…",
      "000000000000"
    ],
    [
      "#lyric",
      "000000",
      "#lyric 寝言は寝て言え",
      "0000000000"
    ],
    [
      "#tsign 2\/4",
      "00000000"
    ],
    [
      "#gogoend",
      "#tsign 4\/4",
      "#lyric ベイビー",
      "1122"
    ],
    [
      "1122"
    ],
    [
      "1122"
    ],
    [
      "1122"
    ],
    [
      "#lyric",
      "1111"
    ],
    [
      "1010101",
      "#lyric 死ぬんじゃねえぞお互いにな！",
      "0"
    ],
    [
      "3333"
    ],
    [
      "00000000070000080"
    ],
    [
      "#tsign 2\/4",
      "#lyric",
      ""
    ],
    [
      "#tsign 4\/4",
      "#gogobegin",
      "#lyric ロキのロックンロックンロール",
      "11111022"
    ],
    [
      "1000200",
      "#lyric かき鳴らすエレクトリックギターは",
      "000000000"
    ],
    [
      "1212"
    ],
    [
      "#lyric don't　stop！don't　stop！",
      "1010202",
      "#lyric さあ君の全てを",
      "0"
    ],
    [
      "1010222",
      "#lyric 曝け出してみせろよ",
      "0"
    ],
    [
      "10102220"
    ],
    [
      "#lyric ロキのロックンロックンロール",
      "11111022"
    ],
    [
      "100000000000200000000000000000000000",
      "#lyric",
      "000000000000"
    ],
    [
      "#lyric ロキロキの",
      "100000100000200000200000500000000000000000000008"
    ],
    [
      "00000000",
      "#lyric",
      "00000000"
    ],
    [
      "#lyric ロックンロックンロール",
      "100000100000200000200000500000000000000000000008"
    ],
    [
      "00000000",
      "#lyric",
      "00000000"
    ],
    [
      "11111020"
    ],
    [
      "1022102",
      "#lyric 死ぬんじゃねえぞ",
      "0"
    ],
    [
      "11111020"
    ],
    [
      "#lyric",
      "1022102",
      "#lyric 死にたかねえのは",
      "0"
    ],
    [
      "1111102",
      "#lyric お互い様！",
      "0"
    ],
    [
      "10007008"
    ],
    [
      "#tsign 2\/4",
      "0"
    ],
    [
      "#gogoend",
      "#lyric",
      "#tsign 4\/4",
      "10002020"
    ],
    [
      "10002020"
    ],
    [
      "1000100010010010"
    ],
    [
      "500000000000000008000000000000000000000000000000"
    ],
    [
      "1"
    ],
    [
      "2"
    ],
    [
      ""
    ]
  ]
}